export let data = [
  {
    continent: "Южная Америка",
    country: ['Аргентина', "Бразилия", "Перу", "Уругвай", "Чили", "Эквадор"]
  },
  {
    continent: "Северная Америка",
    country: ['Аргентина', "Бразилия", "Перу", "Уругвай", "Чили", "Эквадор"]
  },
  {
    continent: "Арктика и Антарктика",
    country: ['Аргентина', "Бразилия", "Перу", "Уругвай", "Чили", "Эквадор"]
  },
  {
    continent: "Африка",
    country: ['Аргентина', "Бразилия", "Перу", "Уругвай", "Чили", "Эквадор"]
  },
  {
    continent: "Австралия и Океания",
    country: ['Аргентина', "Бразилия", "Перу", "Уругвай", "Чили", "Эквадор"]
  },
  {
    continent: "Европа",
    country: ['Аргентина', "Бразилия", "Перу", "Уругвай", "Чили", "Эквадор"]
  },
  {
    continent: "Россия",
    country: ['Аргентина', "Бразилия", "Перу", "Уругвай", "Чили", "Эквадор"]
  },
  {
    continent: "Азия",
    country: ['Аргентина', "Бразилия", "Перу", "Уругвай", "Чили", "Эквадор"]
  },
]


